[Effects.Samuel_Flare_twk:DisTweaks_InteractableInterface_0 DisTweaks_InteractableInterface]
m_Name="弩箭"
m_InteractText="`GBA_Use` 拾取"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="你不能再携带更多这种弹药了"

